sister_text = (
    "🌸 *По воле Всевышнего*, вы можете начать обучение с опытным *Устазой - Хафизом Корана* и "
    "*носителем Арабского языка*.\n\n"
    "На занятиях вы сможете:\n"
    "• Совершенствовать чтение Корана\n"
    "• Изучать Коран\n"
    "• Обучение Таджвиду, правильному произношению\n"
    "• Просматривать предыдущие записи\n"
    "• Получать персональную обратную связь от Устаза\n\n"
    "Пробный урок бесплатный, последующее обучение 3 раза в неделю по 1 часу - 3000руб\n"
    "📌 *Чтобы записаться, нажмите на кнопку ниже:*"
)

brother_text = (
    "🌸 *По воле Всевышнего*, вы можете начать обучение с *Устазом - с опытом из Исламского училища*"
    "\n\n"
    "На занятиях вы сможете:\n"
    "• Совершенствовать чтение Корана\n"
    "• Обучение Таджвиду, правильному произношению\n"
    "• Просматривать предыдущие записи\n"
    "• Получать персональную обратную связь от Наставника\n\n"
    "Пробный урок бесплатный, последующее обучение 3 раза в неделю по 1 часу - 3000руб\n"
    "📌 *Чтобы записаться, нажмите на кнопку ниже:*"
)