sister_text = (
    "🌸 *По воле Всевышнего*, вы можете начать обучение с опытным *Устазой - Хафизом Корана* и "
    "*носителем Арабского языка*.\n\n"
    "На занятиях вы сможете:\n"
    "• Совершенствовать чтение Корана\n"
    "• Изучать Коран\n"
    "• Обучение Таджвиду, правильному произношению\n"
    "• Просматривать предыдущие записи\n"
    "• Получать персональную обратную связь от Устаза\n\n"
    "📌 *Чтобы записаться, нажмите на кнопку ниже:*"
)

brother_text = (
    "🤵‍♂️ *Ассаляму алейкум, братья!* 🌙\n\n"
    "На данный момент группа с Устазом для братьев временно недоступна. "
    "Инша-Ллах, мы скоро откроем новые занятия.\n\n"
    "📖 *Вы всё равно можете:* \n"
    "• Изучать материалы самостоятельно\n\n"
    "✨ *Следите за обновлениями, чтобы не пропустить старт новых курсов!*"
)